#
#<?php die('Forbidden.'); ?>
#Date: 2024-10-29 14:41:13 UTC
#Software: Joomla! 5.1.4 Stable [ Kudumisha ] 27-August-2024 16:00 GMT

#Fields: datetime	priority clientip	category	message
2024-10-29T14:41:13+00:00	INFO 127.0.0.1	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2024-10-29T14:41:21+00:00	INFO 127.0.0.1	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2024-10-29T14:41:34+00:00	INFO 127.0.0.1	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2024-10-29T14:59:51+00:00	INFO 127.0.0.1	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2024-10-29T15:10:34+00:00	INFO 127.0.0.1	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2024-10-29T18:25:12+00:00	INFO 127.0.0.1	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2024-10-30T07:36:45+00:00	INFO 127.0.0.1	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2024-10-30T07:40:11+00:00	INFO 127.0.0.1	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
