<?php 
/*
Template Name: About Custom
*/
get_header();?>

    <div class="container">
      <main>
            <h1>Информация о магазине:</h1>
        <div class="about-main">
            <img src="https://www.javea.com/wp-content/uploads/2015/01/tienda-electrodomesticos-denia-electrodomesticos-pineda.jpg" alt="logo"/>
            <h3>О компании
«Добробыт» – это динамичная, эффективная и успешная национальная компания, предлагающая наилучшие решения для покупки электроники и бытовой техники для всех жителей Беларуси.
<br/>
Более 3 000 специалистов
<br/>
Более 75 700 кв.м. торговых площадей
<br/>
42 города присутствия сети
<br/>
Более 63 000 звонков и чатов в колл-центр ежемесячно
<br/>
Более 80 партнеров
<br/>
Тысячи товаров в рассрочку без переплат
<br/>
Сервисная поддержка
<br/>
</h3>
        </div>
      </main>

