<?php 
/*
Template Name: Help Custom
*/
get_header(); ?>
    <div class="container">
      <main>
            <h1>Часто задаваемые вопросы: </h1>
            <div class="questions">
                <ol>
                    <li><a href="#fr">Как оформить покупку?</a></li>
                    <li><a href="#sec">Как связаться с администратором?</a></li>
                    <li><a href="#td">Где найти общую информацию?</a></li>
                </ol>
            </div>
    
            <div class="q-ans">
                <section>
                    <h2 id="fr">Как оформить покупку?</h2>
                     <p>Рядом с ценой товара на <a href="/public/index.html">Главной</a> странице можно найти плюсик. Если нажать на него то товар добавиться в корзину.Перейдя в корзину вы сможете указать колличество и данные для заказа либо вообще не заказывать.</p>
                </section>
                <section>
                    <h2 id="sec">Как связаться с администратором?</h2>
                    <p>На <a href="/public/index.html">Главной</a> странице есть область для помощи и связи с администратором , нажав на соответствующую кнопку вам выпадет возможность указать свои данные , что бы с вами связались.</p>
                </section>
                <section>
                    <h2 id="td">Где найти общую информацию?</h2>
                    <p>На страницах есть область для основной информации работы , номера телефонов , и полезные ссылки . Вы сможете найти ее внизу каждой страницы.</p>
                </section>
            </div>
      </main>
    </div>
<?php get_footer(); ?>